// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "A MESSAGE FOR YOU",
        "恭喜你圆满完成实习项目的培训呐，啦啦啦🎉🎉🎉",
        "这一个月又上课又做作业的",
        "说实话有时候看着你特别累我蛮心疼的😁😁😁",
        "而且也帮不上你什么忙我也有时候也挺失落的😒😒😒",
        "不过好在这个培训终于结束啦",
        "可以稍微轻松点，去做想做的事情咯",
        "那么以后请继续",
        "努力加油鸭！",
        "🌹🌹🌹🌹🌹🌹",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
   // date: "2017-07-20T20:15:00",
    // 双方的名字
    //names: ["笨笨熊", "黑猪猪"]
}
